tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/versions'
cask 'java'
brew 'ack'
brew 'libyaml'
brew 'openssl'
brew 'pkg-config'
brew 'ansible'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'cmake'
brew 'convmv'
brew 'cscope'
brew 'ctags'
brew 'node'
brew 'diff-so-fancy'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'elasticsearch'
brew 'fish'
brew 'libpng'
brew 'freetype'
brew 'gettext'
brew 'gmp'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg'
brew 'pinentry'
brew 'gpg-agent'
brew 'readline'
brew 'gnupg2'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'gpgme'
brew 'graphviz'
brew 'hub'
brew 'jpeg'
brew 'libtool'
brew 'imagemagick'
brew 'libevent'
brew 'libxml2'
brew 'macvim', args: ['override-system-vim']
brew 'scons'
brew 'mongodb'
brew 'mysql'
brew 'openconnect'
brew 'ossp-uuid'
brew 'p7zip'
brew 'phantomjs'
brew 'postgresql'
brew 'qt'
brew 'ruby-build'
brew 'rbenv'
brew 'recode'
brew 'redis'
brew 'tmux'
brew 'unrar'
brew 'v8'
brew 'wget'
brew 'homebrew/dupes/apple-gcc42'
brew 'homebrew/versions/phantomjs198'
cask 'vagrant'
cask 'virtualbox'
